<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">

<html>
<head>
<title>Wi daun wat :: Demokratie</title>

<meta name="description" content="Theorie und Praxis der Demokratie im Tauschring Rostock ...">
<meta name="keywords" content="tauschen, tausch, tauschring, tauschsystem, tauschbörse, LETS, SEL, rostock, geldlos, geld, 
währung, geldsystem, währungssystem, nebenwährung, komplementärwährung, demokratie, basisdemokratie, sozial, alternativ, 
alternative, gemeinwohl, ökonomie, ökologie, resourcen, agenda 21, lokal">
<meta name="author" content="Tauschring Rostock">
<meta name="publisher" content="Tauschring Rostock">
<meta name="copyright" content="Tauschring Rostock">
<meta name="reply-to" content="widaunwat@gmx.de">
<meta name="audience" content="alle">
<meta name="page-type" content="nicht gewinnorientiert">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta name="Content-Language" content="de">
<meta name="robots" content="index,follow">
<meta name="created" content="2001-11-30">
<meta name="updated" content="2003-01-06">

<link rel="stylesheet" type="text/css" href="../style.css">

</head>

<body>
<a name="top"></a>

<!-- Anfang der Navigationsleiste -->

<center>
<table width="710" border="0" cellspacing="0" cellpadding="0" bgcolor="#9ea985">
<col width="220">
<col width="160">
<col width="160">
<col width="160">
<col width="10">
<tr>
	<td rowspan="3" width="220" height="105" align="center" valign="middle">
		<a href="start.htm"><img src="../img/logo.jpg" width="190" height="83" border="0" alt="Zur Startseite"></a>
	</td>
	<th colspan="3" width="480" align="center" valign="middle">
		<h4>:: Wi daun wat ::</h4>
	</th>
	<td rowspan="3" width="10" valign="top" style="background-image:url(../img/bg_schatten3.gif)">
		<img src="../img/bg_schatten2.gif" width="11" height="25" alt="">
	</td>
</tr>
<tr>
	<td width="160" align="center" valign="middle">
		<a href="wir.htm">: Wi &ouml;ver uns :</a>
	</td>
	<td width="160" align="center" valign="middle">
		<a href="download.htm">: Wat Fakt is :</a>
	</td>
	<td width="160" align="center" valign="middle">
		<a href="zeitung.htm">: Taun Nahläsen :</a>
	</td>
</tr>
<tr>
	<td width="160" align="center" valign="middle">
		<a href="chronik.htm">: Wat wi weiten :</a>
	</td>
	<td width="160" align="center" valign="middle">
		
	</td>
	<td width="160" align="center" valign="middle">
		<a href="dank.htm">: Wer hett dit makt :</a>
	</td>
</tr>
<tr>
	<td colspan="4" width="700" valign="top"  style="background-image:url(../img/bg_schatten6.gif)">
		<img src="../img/bg_schatten5.gif" width="18" height="21" alt="">
	</td>
	<td width="10" valign="top" style="background-image:url(../img/bg_schatten6.gif)">
		<img src="../img/bg_schatten7.gif" width="11" height="21" alt="">
	</td>
</tr>
</table>
</center>

<!-- Ende der Navigationsleiste -->

<!-- Anfang des Seiteninhalts -->

<center>
<table width="710" border="0" cellspacing="0" cellpadding="0" bgcolor="#ffffcc">
<col width="250">
<col width="450">
<col width="10">
<tr>
          	<td width="250">
            	<h3 align="left">
		<br><br>
		: Wat wi weiten :
		<br><br>
		</h3 >
          	</td>
	<td width="450">
		<h3 align="right">
		<br><br>
		<a href="chronik.htm">Chronik</a> ::
		<a href="archiv.htm">Archiv</a>		
		<br><br>
		</h3>  
	</td>
	<td rowspan="3" width="10" valign="top" style="background-image:url(../img/bg_schatten3.gif)">
		<img src="../img/bg_schatten2.gif" width="11" height="25" alt="">
	</td>
</tr>
<tr> 
          	<td colspan="2" width="700">
            	<h1>Demokratie und Macht in Tauschringen</h1>

              	<p>Aus verschiedenen Beitr&auml;gen in den Tausch-System-Nachrichten, insbesondere Nr. 14, sprangen mir solche 
		Reizworte entgegen wie Machtanspr&uuml;che, Machtspiele, Rivalit&auml;ten und Kleinkriege - und das in 
		Tauschringen. Das hat mich doch gereizt, meine Sicht auf Demokratie und Macht und meine Erfahrungen dazu 
		niederzuschreiben.</p>
              	<p>&Uuml;berall im t&auml;glichen Leben sind wir umzingelt von solchen Verhaltensweisen, die uns klein machen, 
		unsere Rechte beschneiden, uns kontrollieren, entm&uuml;ndigen und sanktionieren. Das dient dem Machterhalt
 		des Staates, der im Zuge der europ&auml;ischen Integration seine Zust&auml;ndigkeiten Schritt f&uuml;r Schritt 
                	freiwillig abtritt und nun den Ausgleich nach innen sucht. Unter dem Schlagwort &quot;aktivierender Sozialstaat&quot; 
		ist daf&uuml;r gerade eine weitere Etappe eingel&auml;utet worden.</p>
              	<p>Wir Tauschringe sind doch aber als Alternative angetreten, nicht nur eine Alternative zur Ausgrenzung, zur 
		&uuml;blichen Geldwirtschaft, zur Konsum- und Wegwerfgesellschaft, sondern auch zum herrschenden 
		Demokratieverst&auml;ndnis.</p>
                	<p>Unsere Alternative nennen wir Basisdemokratie. Das hei&szlig;t f&uuml;r mich Demokratie von unten: 
		alle Teilnehmenden entscheiden und bestimmen - m&ouml;glichst im Konsens - &uuml;ber alle Belange und 
		&uuml;bernehmen nach ihren Kr&auml;ften Verantwortung in der Gemeinschaft. Das ist sicher ein hoher Anspruch, er 
		soll aber mit Menschen erf&uuml;llt werden, die bislang nur Demokratie von oben erlebt haben. Das ist ein Lernprozess,
 		der langen Atem braucht.</p>
              	<p>Die ersten Erlebnisse haben die Teilnehmenden mit ihren Tauschhandlungen: Gleiche Bewertung der 
		Leistung nach Stunden - sie beginnen, sich gleichwertig und gleichberechtigt zu f&uuml;hlen; Transparenz - sie wissen,
 		was l&auml;uft und interessieren sich; Freiwilligkeit - sie bestimmen selbst, zun&auml;chst &uuml;ber ihr eigenes Tun, 
		sp&auml;ter auch &uuml;ber Belange des Tauschrings. All das zusammen f&uuml;hrt zur St&auml;rkung des 
		Selbstbewusstseins. Das ist schon ein langwieriger Prozess, der nur allm&auml;hlich vorankommt.</p>
              	<p>Um zur echten Demokratie von unten zu gelangen, kann vielleicht zun&auml;chst bei bekannten Formen 
		der Demokratie von oben angesetzt werden: Beteiligung und Mitbestimmung. Doch f&uuml;r mich erhebt sich schon die
 		Frage, wer ist es, der andere beteiligt und wobei bestimmen welche mit? Dahinter sehe ich die von oben, die 
                	etwas vorausw&auml;hlen, vordenken, gewisserma&szlig;en vorentscheiden. Wenn diese dann noch gew&auml;hlt 
		werden sollten, werden die Teilnehmenden mit der Stimmabgabe auch ein St&uuml;ck ihrer Selbstbestimmung und 
		Verantwortung abgeben (genauso machen wir es alle 4 Jahre mit unseren Politikern und ... sind unzufrieden). </p>
              	<p>Wie aber kommen wir zur Demokratie von unten? Das ist ein Experimentierfeld, niemand wei&szlig;, 
		wie&acute;s funktioniert. Wir versuchen es mit st&auml;ndigen und zeitweiligen Arbeitsgruppen, die zu jeder
 		Zeit offen f&uuml;r alle sind und die sich selbst organisieren. Das klappt nicht immer und ist oft langwierig, doch wenn 
		der Leidensdruck zu einem Problem gro&szlig; genug ist, finden sich auch Interessierte und Initiator/innen, die sich mit 
		dem Problem in einer AG besch&auml;ftigen und Varianten f&uuml;r eine Entscheidung vorbereiten. Diese mu&szlig; 
                	jedenfalls rechtzeitig in der Marktzeitung f&uuml;r alle transparent und verst&auml;ndlich gestanden haben, ehe 
		dar&uuml;ber beschlossen wird. &Uuml;brigens erhalten alle TN die Marktzeitung durch unseren Kurierdienst und haben
 		daher alle die M&ouml;glichkeit, sich an der Entscheidung zu beteiligen. </p>
              	<p>Die M&ouml;glichkeit ist aber nur die eine Seite. Wie viele nehmen sie auch wahr? Die noch 
		&quot;schweigende&quot; Mehrheit ist, glaube ich, ganz froh, wenn sie &quot;freiwillig&quot; auf 
                	Mitentscheidung und damit Mitverantwortung verzichten darf. Anscheinend l&auml;&szlig;t sie sich gerne fremd 
		bestimmen. Das ist es, was mich immer mehr besch&auml;ftigt und wor&uuml;ber ich bei jeder passenden und 
		unpassenden Gelegenheit mit den Einzelnen spreche: Was willst du eigentlich? Wie soll es im Tauschring weiter 
		gehen? Welches sind deine Gedanken und Ideen? (die meisten haben auch  welche!) Warum &auml;u&szlig;erst du 
		sie nicht? So verhallten bislang auch unsere st&auml;ndigen Aufrufe nach Leser/innenbriefen f&uuml;r die Marktzeitung,
 		die inzwischen schon von einigen erh&ouml;rt wurden. Meine Schlu&szlig;folgerung: weiter Geduld und Beharrlichkeit 
                	&uuml;ben, nicht aufgeben.</p>
              	<p>Noch ein Wort zu den &quot;machtbesessenen&quot; Orga-Gruppen: was ist das eigentlich f&uuml;r eine 
		Macht, die sich so festzuhalten lohnt? Ist es nicht genau das, was wir kritisieren: &uuml;ber andere zu bestimmen, 
		andere zu kontrollieren? Warum f&uuml;hlen sich Tauschring-Menschen dabei wohl? Welches genau sind ihre Ziele? 
                	- Diese Gedanken kommen mir immer wieder in den Sinn, wenn ich so etwas h&ouml;re oder lese.</p>
                	<p>Auch f&uuml;r solche Konflikte m&uuml;ssen wir in unserer &quot;Demokratie von unten&quot; neue 
		Formen des Umgangs entwickeln. Mit einem R&uuml;ckfall in altgewohnte Methoden von Wahl, Rechenschaft 
                	und Abwahl (s.o.) weichen wir meiner Meinung nach von unserer Zielrichtung ab. Da m&uuml;ssen wir uns wohl etwas 
		einfallen lassen. Ich wei&szlig; keine L&ouml;sung, weil bei uns ein solches Problem bisher nicht auftrat. Es mu&szlig; 
		aber eine alternative L&ouml;sungsm&ouml;glichkeit geben - es gibt immer Alternativen.</p>

		<p>Von: Regine Deschle</p>


	</td>
</tr>
<tr>
          	<td width="250">
            	<h3 align="left">
		<br><br>
		: Wat wi weiten :
		<br><br>
		</h3 >
          	</td>
	<td width="450">
		<h3 align="right">
		<br><br>
		<a href="chronik.htm">Chronik</a> ::
		<a href="archiv.htm">Archiv</a>		
		<br><br>
		</h3>  
	</td>
</tr>
</table>
</center>

<!-- Ende des Seiteninhalts -->

<!-- Anfang der Fussleiste -->

<center>
<table width="710" border="0" cellspacing="0" cellpadding="0" bgcolor="#bbc2a9">
<col width="300">
<col width="300">
<col width="50">
<col width="50">
<col width="10">
<tr>
	<td width="300" align="center">
		&copy; Wi daun wat :: Tauschring Rostock
	</td>
	<td width="300" align="center">
		E-mail: <a href="mailto:widaunwat@gmx.de">widaunwat@gmx.de</a>
	</td>
	<td width="50" height="40" align="center" valign="middle">
		&nbsp;
	</td>
	<td width="50" height="40" align="center" valign="middle">
		<a href="#top" target="_self"><img src="../img/bluup.gif" width="30" height="30" border="0" alt="Zum Seitenanfang"></a>
	</td>
	<td width="10" valign="top" style="background-image:url(../img/bg_schatten3.gif)">
		&nbsp;
	</td>
</tr>
<tr>
	<td colspan="4" width="700" valign="top" style="background-image:url(../img/bg_schatten6.gif)">
		<img src="../img/bg_schatten5.gif" width="18" height="21" alt="">
	</td>
	<td width="10" valign="top" style="background-image:url(../img/bg_schatten6.gif)">
		<img src="../img/bg_schatten7.gif" width="11" height="21" alt="">
	</td>
</tr>
</table>
</center>

<!-- Ende der Fussleiste -->	

</body>
</html>
